<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html><!-- InstanceBegin template="/Templates/index.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-9">
<link rel="stylesheet" type="text/css" href="css/style.css">
<link rel="stylesheet" type="text/css" href="css/reset.css">
<meta name="Abstract" content="buro ve ofis temizligi, fabrika temizligi,dis cephe temizligi,insaat sonrasi temizlik,ilaclama  ">
<meta name="copyright" content="©2014 temsiltemizlik.com ">
<meta name="author" content="Semra Aydýn, semra.izmit@gmail.com">
<meta  http-equiv="content-language"= content="tr">
<meta name="revisit-after" content="7 days">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Genel Temizlik Hakkýnda</title>
<!-- InstanceEndEditable -->
<!-- Start WOWSlider.com HEAD section -->
<link rel="stylesheet" type="text/css" href="slide3/engine1/style.css" />
	<script type="text/javascript" src="slide3/engine1/jquery.js"></script>
	<!-- End WOWSlider.com HEAD section -->
	<!-- InstanceBeginEditable name="head" -->
	<!-- InstanceEndEditable -->
    <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-55428603-1', 'auto');
  ga('send', 'pageview');

</script>
    
</head>
<body>

<div id="altbaslik">
  <div id="baslik">
    <div id="logo"></div>
    <div id="menubar">
      <ul>
        <li><a href="index.html" target="_self">Anasayfa</a></li>
        <li><a href="hakkimizda.html" target="_self">Hakkýmýzda</a></li>
        <li><a href="hizmetlerimiz.html" target="_self">Hizmetlerimiz</a></li>
        <li><a href="referanslarimiz.html" target="_self">Referanslarýmýz</a></li>
        <li><a href="iletisim.html" target="_self">Ýletiþim</a></li>
      </ul>
    </div>
    <div id="clear"></div>
  </div>
</div>
<div id="altbanner">
  <div id="banner">
    <div id="bannerslidertasiyici">
    <div id="banner_slider">
    <!-- Start WOWSlider.com BODY section -->
	<div id="wowslider-container1">
	<div class="ws_images"><ul>
<li><img src="slide3/data1/images/banner3.jpg" alt="" title="" id="wows1_0"/></li>
<li><img src="slide3/data1/images/banner4.jpg" alt="" title="" id="wows1_1"/></li>
<li><img src="slide3/data1/images/banner5.jpg" alt="" title="" id="wows1_2"/></li>
<li><img src="slide3/data1/images/bannerewsim2.jpg" alt="" title="" id="wows1_3"/></li>
</ul></div>
<div class="ws_bullets"><div>
<a href="#" title=""><img src="slide3/data1/tooltips/banner3.jpg" alt=""/>1</a>
<a href="#" title=""><img src="slide3/data1/tooltips/banner4.jpg" alt=""/>2</a>
<a href="#" title=""><img src="slide3/data1/tooltips/banner5.jpg" alt=""/>3</a>
<a href="#" title=""><img src="slide3/data1/tooltips/bannerewsim2.jpg" alt=""/>4</a>
</div></div>
<a class="wsl" href="http://wowslider.com">CSS3 Slideshow by WOWSlider.com v2.9</a>
	<div class="ws_shadow"></div>
	</div>
	<script type="text/javascript" src="slide3/engine1/wowslider.js"></script>
	<script type="text/javascript" src="slide3/engine1/script.js"></script>
	<!-- End WOWSlider.com BODY section --> 
        </div> 
    </div><!-- bannerslidertasiyicisonu -->
     <div id="banneryazi">
        <div id="bannneryazibaslik">Temsil Temizlik</div>
        <!-- banneryazibaslik -->
        <div id="banneryaziicerik">Temsil Temizlik minumum maliyetle en kaliteli ve ayrýcalýklý hizmeti sunmaktadýr. Konut, ticaret ve sanayi sektörüne hizmet veren þirketimizin üstün ekipman ve yaygýn

hizmet anlayýþýyla ihtiyacýnýz olan temizlik ve ilaçlama hizmetler ile ilgili çözüm sistemlerini size kapsamlý bir þekilde sunuyoruz.

Temsil Temizlik hizmet alanýndaki teknolojinin ulaþtýðý en ileri çözümleri size yaratýcý ve yenilikçi bir biçimde sunar. Genç ve dinamik yapýsý, eðitimli, güler yüzlü, güvenilir,

disiplinli kadrosu ile iþini en kýsa sürede bitirebilen profesyonel temizlik hizmeti sunmaktayýz. Bina temizliði, iþyeri temizliði,dýþ cephe

temizliði, zemin cilalama,cam temizliði, ev temizliði, inþaat temizliði, büro ve ofis temizliði, halý yýkamada deneyimli ve genç kadrosu ile 7/24 profesyonel temizlik hizmeti

vermektedir. </div>
        <div id="bannerbuton_bir"><a href="cvveriniz.html" target="_self">CV VERÝNÝZ</a></div>
        <!-- cv verin sonu -->
        <div id="bannerbuton_iki"><a href="teklifalin.html" target="_self">TEKLÝF ALIN</a></div>
        <!-- teklif verin sonu-->
        <div id="buton_clear"></div>
      </div>
      <!-- banneryazi sonu -->
      <div id="bannerclear"></div>
  </div><!-- bannersonu -->
</div><!-- altbannersonu -->
<div id="altcontent">
  <div id="ust_content">
    <div id="icerikbolum">
      <div id="icerikbaslik"><!-- InstanceBeginEditable name="icebaslik" -->GENEL TEMÝZLÝK HAKKINDA<!-- InstanceEndEditable --></div>
      <div id="icerikyazi"><!-- InstanceBeginEditable name="iceyazi" -->
        <table>
          <tbody>
            <tr>
              <td><p>Temizlik yapmak bir insan i&ccedil;in zor bir  iþ gibi g&ouml;r&uuml;nebilir, &ouml;zellikle de buna ayýracak yeterli enerji ve zamaný  olmayanlar i&ccedil;in. Eðer iþiniz ya da kiþisel sorumluluklarýnýzdan dolayý yoðun  bir hayat s&uuml;r&uuml;yorsanýz, ev temizliðinin g&uuml;nl&uuml;k yapýlacaklar listenizin  sonlarýnda yer aldýðýný fark etmiþ olmalýsýnýz. Ancak kirli bir ortamýn  v&uuml;cudunuz kadar zihniniz &uuml;zerinde de olumsuz bir etki býrakabileceðini g&ouml;z  &ouml;n&uuml;nde bulundurmalýsýnýz. D&uuml;zensiz bir evde rahat olmak neredeyse imk&acirc;nsýzdýr.  Ev temizliði, stresle dolu bir g&uuml;n&uuml;n ardýndan demir atacak g&uuml;venli bir  limanýnýzýn olmasýný saðlayan bir sanattýr. Bir&ccedil;ok pl&acirc;nlama ve daha da &ouml;nemlisi  sistemli uygulama i&ccedil;erir. Eðer form&uuml;lleþtirilmiþ bir y&ouml;nteme dayalý olarak  hareket etmiyorsanýz, temiz bir eve sahip olmayý hayal edemezsiniz. Evinizi  temizlerken uygulamanýz gereken bazý temel noktalar vardýr. D&uuml;zenli olarak  temizlik yapmaya &ccedil;alýþýn: Eðer evinizin her tarafýna &ccedil;&ouml;plerin yayýlmasýný  &ouml;nlemek istiyorsanýz, d&uuml;zenli olarak temizlik yapmalýsýnýz. Bu, &ccedil;ok meþgul  olduðunu iddia edenler i&ccedil;in imk&acirc;nsýz g&ouml;r&uuml;nebilir, fakat bir temizlik programý  yapmak b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de yardýmcý olacaktýr. &Ouml;reðin haftanýn her bir g&uuml;n&uuml;n&uuml; yatmadan  &ouml;nce sadece bir odanýn temizliðine ayýrabilir, b&ouml;ylece hafta sonu bir pislik  yýðýnýyla karþý karþýya kalmazsýnýz. B&uuml;t&uuml;n eþyalarýnýzý uygun bir þekilde  d&uuml;zenleyin: D&uuml;zenli aralýklarla kullanmadýðýnýz eþyalarý se&ccedil;ip, bunlardan  kurtulmalýsýnýz. Onlarý muhafaza etmenin bir yararý olmayacaðý gibi, sadece yer  kaplamakla kalmayacak, ayný zamanda karmaþýklýðýn bir par&ccedil;asý olacaklardýr.  Eðer atmak istemediðiniz þeylerin ileride iþe yarayabileceðini d&uuml;þ&uuml;n&uuml;yorsanýz,  onlarý ayrý bir kutuda saklamalýsýnýz. Bu, temizlik yaparken eþyalarý yerine  koymayý kolaylaþtýracaktýr.</p>
                <p>Kendi kendinize  temizlemenin alternatifleri: Eðer t&uuml;m ev iþini ve temizliðini bitirmek i&ccedil;in  yeterli zaman bulmanýn sizin i&ccedil;in imk&acirc;nsýz olduðunu hissediyorsanýz, hizmet&ccedil;i  tutmayý ya da profesyonel bir&nbsp;þirkete baþvurmayý unutmayýnýz. Bu, iþleri  kolaylaþtýracak ve evinizin en az haftada bir g&uuml;n temizlenmesini saðlayacaktýr.  Temizliðin tedavisel bir s&uuml;re&ccedil; olduðunu d&uuml;þ&uuml;n&uuml;n&uuml;n: Darmadaðýn evinizi her  g&ouml;rd&uuml;ð&uuml;n&uuml;zde, hatta d&uuml;þ&uuml;nd&uuml;ð&uuml;n&uuml;zde bile sýkýlmaya eðilimliyseniz, bu size  hi&ccedil;bir þekilde yardýmcý olmayacaðý i&ccedil;in kontrol edilmesi gereken bir  davranýþtýr. Her ailenin &ccedil;ocuðu vardýr ve belki de yetiþkinler bile evde oraya  buraya eþyalar atabilirler. Evinizin g&uuml;n boyunca temiz kalamayacaðý ger&ccedil;eðini  de kabul edebilirsiniz. &Ccedil;ocuklarýnýz i&ccedil;in eðlenceli bir aktivite haline  getirerek, daðýnýklýðý onlarýn yardýmýyla toparlayabiliriniz. Onlar kendi eþyalarýný  d&uuml;zenlerken, siz de m&uuml;zik &ccedil;alabilirsiniz. Her þeyin tozunu almak ve her þeyi  silmek i&ccedil;in koþuþturmayýn. Bu etkisiz bir temizlik y&ouml;ntemidir ve bir s&uuml;re  boyunca tek bir odada kalmanýz yerinde olur.
</p>
                <p align="justify">&nbsp;</p>
                <p>MUTFAÐINIZIN TEMÝZLÝÐÝ</p>
                <p><br>
                  Mutfak, yemeði hazýrlandýðý yer  olduðundan mikroptan arýndýrýlmasý i&ccedil;in &ccedil;ok dikkat edilmelidir. Aþaðýdaki  temizlik sýrasýný takip edebilirsiniz:<br>
                  Mutfaðýnýzý temizlemeye ihtiya&ccedil;  duyduðunuzda, baþlamadan &ouml;nce mutfak temizlik &uuml;r&uuml;nlerini hazýrlayýn.<br>
                  Buzdolabý ve fýrýn gibi elektrikli  aletleri temizlemekle baþlayýn. Derin dondurucunun sýcaklýk ayarýný kapatýn ve  i&ccedil;erideki b&uuml;t&uuml;n yiyecekleri &ccedil;ýkartýn. Tablalarý &ccedil;ýkartýn ve bir s&uuml;nger  yardýmýyla temizleyin. Buzdolabýnýn dýþý gibi i&ccedil;ini temizlemek i&ccedil;in de s&uuml;ngerden  yararlanýn. Fýrýnýnýzý da silerek ya da ovarak temizleyebilirsiniz.<br>
                  Mutfaðýnýzýn tavan ve duvarlarýný  temizleyin. &Ouml;r&uuml;mcek aðlarýný temizleme i&ccedil;in s&uuml;p&uuml;rge ya da &ouml;r&uuml;mcek aðý  temizleyici kullanýn. Duvarlarý su ve s&uuml;ngerle yýkayýn.<br>
                Mutfak zemini ve duvarlarýn temizliði:  Dolaplarý boþalttýktan sonra bir toz beziyle temizleyin. Yukarýda yazýlanlarýn  hepsi yapýldýktan sonra tabaný bezle silebilir ya da s&uuml;p&uuml;rebilirsiniz.</p>
                <p>&nbsp;</p>
                <p>BANYONUZUN  TEMÝZLÝÐÝ</p>
                <p>&nbsp;</p>
                <p>Mutfaðýnýzý  temizledikten sonra banyoyu ele almanýz yerinde olur. Aþaðýdaki adýmlarý takip  edebilirsiniz:<br>
                  Tuvaleti  (klozeti) bilinen bir temizlik &ccedil;&ouml;zeltisi yardýmý ile temizleyin. &Ccedil;&ouml;zeltiyi  tuvalete d&ouml;k&uuml;n ve bir s&uuml;re sonra durulayýn.<br>
                  Tuvaletin  oturma kýsmýný temizlik &ccedil;&ouml;zeltisine batýrýlmýþ bir s&uuml;ngerle silin.<br>
                  Tuvaleti  bir bezle kurulayýn.<br>
                Banyonun  zeminini s&uuml;p&uuml;rd&uuml;kten sonra bir bezle kurulayýn.</p>
                <p>&nbsp;</p>
                <p>ZEMÝNÝN  TEMÝZLÝÐÝ</p>
                <p>&nbsp;</p>
                <p>Eðer  evinizin zemini parkeyse ahþap temizleyici kullanmanýz doðru olur. Baþka bir  se&ccedil;enek olarak da, tozu almak i&ccedil;in elektrikli s&uuml;p&uuml;rge ya da nemli bir bez  kullanabilirsiniz.<br>
                  Raf  ve dolaplarýn temizliði:<br>
                Dolaplardaki  eþyalarý boþaltýn ve temiz bir bezle silin. Temizledikten sonra &ndash;yeniden  d&uuml;zenlemeyecekseniz- eþyalarý eski yerlerine koyduðunuzdan emin olun.</p>
                <p><br>
                  HALI  ,KÝLÝM &nbsp;VE CAM TEMÝZLÝÐÝ</p>
                <p>&nbsp;</p>
                <p>Pencere  camlarýný ke&ccedil;eyle temizleyin ve &uuml;zerine bir s&uuml;ngerle temizlik &ccedil;&ouml;zeltisi  uygulayýn. Kuruyana kadar tekrar silin.<br>
                  Halý  ve kilimlerinizi elektrikli s&uuml;p&uuml;rgeyle temizleyin. D&ouml;k&uuml;nt&uuml;leri m&uuml;mk&uuml;n olduðunca  temizlemeye &ccedil;alýþýn.<br>
                  Her  oda ve her eþyayý temizledikten sonra &ccedil;amaþýrlarýnýzý yýkayýp, kurutmaya  konsantre olabilirsiniz. Her bir eþya i&ccedil;in bir yer ayýrarak evinizin her yanýna  daðýlan eþyalarý d&uuml;zenleyebilirsiniz. Onlarý bir kutuya koyun ve kilere  yerleþtirin. Eðer b&uuml;t&uuml;n ipu&ccedil;larýný aklýnýzda tutar ve ailenizdekileri odalarýný  temizlemeye d&acirc;hil ederseniz, evinizi temiz tutmanýn g&ouml;r&uuml;nd&uuml;ð&uuml; kadar zor  olmadýðýnýn farkýna varacaksýnýz.<br>
                  Temizlik  Maddelerinin Se&ccedil;imi Farklý alanlarýn temizliði amacýyla kullanýlacak kimyasal  maddelerin se&ccedil;iminde þu hususlara dikkat edilmelidir:<br>
  &bull;  Temizlenecek y&uuml;zey ve malzemelerin t&uuml;rleri,<br>
  &bull;  Kullanacak ara&ccedil;larýn t&uuml;rleri,<br>
  &bull;  Personelin yeteneði<br>
  &bull;  Temizlik maddesinin birim &ouml;l&ccedil;&uuml;s&uuml; ve kabýnýn t&uuml;r&uuml; (hacim, litre, poþet,  p&uuml;sk&uuml;rt&uuml;c&uuml;).<br>
  &bull;  Temizlik maddelerinin elde edilebilirlikleri ve sipariþ etme iþlemleri,<br>
  &bull;  Maliyet ve daðýtým,<br>
  &bull;  Birlikte kullanýlabilir temizlik maddelerinin se&ccedil;imi,<br>
  &bull;  Ayrýlabilen zaman ile temizlik maddelerinin etkili kullanýmý i&ccedil;in gereken  zamanýn kýyaslanmasý,<br>
  &bull;  Ekonomik ve kullaným kolaylýðý,<br>
  &bull;  Kullanýldýktan sonra da biyolojik aktifliðinin devam etmesi<br>
  &bull;  Deterjanýn i&ccedil;eriði,<br>
  &bull;  Kullanýlacak dozaj seviyesi,<br>
  &bull;  &Ccedil;ýkartýlmak istenen kirin t&uuml;r&uuml;.<br>
  &bull;  Temizlenecek y&uuml;zeyin ne t&uuml;r maddeden yapýlmýþ olduðu,<br>
  &bull;  Ellerin sol&uuml;syona temas edip etmeyeceði,<br>
  &bull;  Makinede kullanýlýp kullanýlmayacaðý,<br>
  &bull;  Kullanýlan suyun sertlik derecesi. Temizlik Maddelerinin &Ouml;zellikleri ve  Kullanýmý Yýkamada temel arýndýrma maddesi olarak kullanýlan deterjanlarda  bulunmasý gereken temel &ouml;zellikler aþaðýda </p>
                <p>sýralanmaktadýr.</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <table width="720" border="0">
                  <tr>
                    <td width="248"><img src="img/te m22.png" width="250" height="150"></td>
                    <td width="387">&nbsp;</td>
                    <td width="20">&nbsp;</td>
                    <td width="20">&nbsp;</td>
                    <td width="23"><img src="img/tem24.png" width="250" height="150"></td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                  </tr>
                </table>
              <p>&nbsp;</p></td>
            </tr>
          </tbody>
        </table>
      <!-- InstanceEndEditable -->
        <p>&nbsp;</p>
      </div>
    </div>
    <div id="yanbolum">
      <div id="yanbplumbaslik">KATAGORÝLER</div>
      <div id="yanbolumicerik">
        <ul>
          <li><a href="geneltemizlikhakkinda.html" target="_self">GENEL TEMÝZLÝK HAKKINDA</a></li>
          <li><a href="ofisburotemizligi.html" target="_self">OFÝS B&Uuml;RO TEMÝZLÝÐÝ</a></li>
          <li><a href="fabrikatemizligi.html" target="_self">FABRÝKA TEMÝZLÝÐÝ</a></li>
          <li><a href="villatemizligi.html" target="_self">VÝLLA TEMÝZLÝÐÝ</a></li>
          <li><a href="discephetemizligi.html" target="_self">DIÞ CEPHE TEMÝZLÝÐÝ</a></li>
          <li><a href="insaatsonrasitemizlik.html" target="_self">ÝNÞAAT SONRASI T.</a></li>
          <li><a href="hasereilaclama.html" target="_self">HAÞERE ÝLA&Ccedil;LAMA</a></li>
          <li><a href="halikoltuktemizliði.html" target="_self">HALI KOLTUK TEMÝZLÝÐÝ</a></li>
          <li><a href="sitetemizligi.html" target="_self">SÝTE TEMÝZLÝÐÝ</a></li>
          <li><a href="avmtemizligi.html" target="_self">AVM  TEMÝZLÝÐÝ</a></li>
          <li><a href="fuaralanitemizligi.html" target="_self">FUAR ALANI TEMÝZLÝÐÝ</a></li>
          <li><a href="avmtemizligi.html" target="_self">AVM TEMÝZLÝÐÝ</a></li>
          <li></li>
        </ul>
      </div>
      <div id="digerbolum">
        <div id="digerbolumbaslik"><img src="img/tel.png" width="220" height="40"></div>
        <div id="digericerik"></div>
        <div id="email"><a href="e-mail.html" target="_self"><img src="img/email.png" width="220" height="40"></a></div>
        <div id="slogan">
          <marquee onMouseover="this.scrollAmount=2" onMouseout="this.scrollAmount=11">
            Iþýl ýþýl mekanlar sizin olsun istiyorsanýz, temizliði bize býrakýn. Temizlik hizmetinde, profesyonel hizmetler TEMSÝL TEMÝZLÝK'te.Tel: 0 216 481 65 51 - 52
          </marquee>
        </div>
      </div>
    </div>
    <div id="content_clear"></div>
  </div>
  <div id="reklamalani">
    <div id="reklam1">
      <div id="reklam">
        <script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
        <!-- temsiltemizlik_1 -->
        <ins class="adsbygoogle"
     style="display:inline-block;width:728px;height:90px"
     data-ad-client="ca-pub-6659704207847499"
     data-ad-slot="2492058766"></ins>
        <script>
(adsbygoogle = window.adsbygoogle || []).push({});
    </script>
      </div>
    </div>
  </div>

  <!-- ustcontentsonu -->
</div><!-- altcontentsonu -->
<div id="alt_footer">
  <div id="footer">
    <div id="menuler">
      <ul>
        <li><a href="index.html" target="_self">Anasayfa</a></li>
        <li><a href="hakkimizda.html" target="_self">Hakkýmýzda</a></li>
        <li><a href="hizmetlerimiz.html" target="_self">Hizmetlerimiz</a></li>
        <li><a href="referanslarimiz.html" target="_self">Referanslarýmýz</a></li>
        <li><a href="iletisim.html" target="_self">Ýletiþim</a></li>
      </ul>
    </div>
    <div id="logolar">
      <div id="facebook"><img src="img/facebook.png" width="24" height="24"></div>
      <div id="tweeter"><img src="img/twitter.png" width="24" height="24"></div>
      <div id="linkedin"><img src="img/linkedin.png" width="24" height="24"></div>
    </div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
